{
  "nav.home": "Главная",
  "nav.watches": "Часы",
  "nav.community": "Сообщество",
  "nav.aboutUs": "О нас",
  "nav.cs": "Поддержка",
  "nav.loginSignup": "Вход / Регистрация",
  "nav.contactAdmin": "Связаться с админом",
  "nav.notificationCart": "Корзина уведомлений",
  "nav.notificationCartEmpty": "Корзина уведомлений пуста...",
  "nav.wishlistCart": "Список желаний",
  "nav.wishlistCartEmpty": "Список желаний пуст...",
  "nav.image": "ИЗОБРАЖЕНИЕ",
  "nav.watch": "ЧАСЫ",
  "footer.tagline": "Timory ( Time + Story ) — Где встречаются время, доверие и элегантность",
  "footer.company": "Компания",
  "footer.watches": "Часы",
  "footer.community": "Сообщество",
  "footer.aboutUs": "О нас",
  "footer.support": "Поддержка",
  "footer.notice": "Уведомления",
  "footer.termsConditions": "Условия использования",
  "footer.privacyPolicy": "Политика конфиденциальности",
  "footer.contactUs": "Связаться с нами",
  "footer.faq": "FAQ",
  "footer.cs": "Поддержка",
  "footer.contact": "Контакты",
  "footer.downloadApp": "Скачать приложение",
  "footer.getItOn": "ДОСТУПНО В",
  "footer.googlePlay": "Google Play",
  "footer.downloadOn": "Загрузите в",
  "footer.appStore": "App Store",
  "footer.ownedBy": "владелец",
  "footer.copyright": "TIMORY 2026 - Все права защищены.",
  "home.shoppingNow": "Купить сейчас",
  "home.heroSlide1Title": "The Stone Series",
  "home.heroSlide1Subtitle": "Коллекция кожи",
  "home.heroSlide1Desc": "It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged.",
  "home.heroSlide2Title": "Nice Top Series",
  "home.heroSlide2Subtitle": "Black Great Addition",
  "home.heroSlide2Desc": "It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged.",
  "home.heroSlide3Title": "The Stone Series",
  "home.heroSlide3Subtitle": "A Great Addition",
  "home.heroSlide3Desc": "It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged.",
  "home.bestSellers": "Бестселлеры",
  "home.bestSellersSubtitle": "Самые востребованные люксовые часы.",
  "home.seeAll": "Смотреть все",
  "home.noBrandsAvailable": "Нет доступных брендов",
  "home.leadingMarketplace": "Ведущая площадка TIMORY с 2025 года",
  "home.buyerProtection": "Защита покупателя Timory",
  "home.learnMoreSecurity": "Подробнее о безопасности на Timory",
  "home.stats1Title": "4.7 из 5 звёзд",
  "home.stats1Desc": "по 5 000 отзывам по всему миру",
  "home.stats2Title": "10.000",
  "home.stats2Desc": "энтузиастов часов используют Timory каждый месяц",
  "home.stats3Title": "Более 23 000",
  "home.stats3Desc": "клиентов выбирают защиту покупателя ежегодно",
  "home.stats4Title": "Более 17 000",
  "home.stats4Desc": "надёжных продавцов",
  "home.feature1": "Оплата через эскроу-сервис",
  "home.feature2": "Приверженность подлинности",
  "home.feature3": "Глобальная гарантия возврата",
  "home.feature4": "Строгие правила для дилеров",
  "home.feature5": "Застрахованная доставка",
  "home.feature6": "Команда качества и безопасности Timory",
  "home.ourMostPopularModels": "Популярные модели",
  "home.popularWatchesNotFound": "Популярные часы не найдены",
  "home.limitedEditionsSpotlight": "Лимитированные издания",
  "home.noLimitedEditions": "Нет лимитированных изданий",
  "home.brandsStory": "История брендов",
  "home.historySpeaksAboutUs": "История говорит о нас",
  "home.newsletterSignup": "Подписка на рассылку",
  "home.joinOurList": "Подпишитесь и получите 15% скидку на первую покупку! Без спама",
  "home.enterYourEmail": "Введите email...",
  "home.submit": "ОТПРАВИТЬ",
  "home.topDealers": "Топ дилеры",
  "home.reviews": "отзывов",
  "home.likes": "Нравится",
  "home.listingsWatches": "Часы",
  "home.aiWatchFinder": "AI подбор часов",
  "home.aiWatchFinderSubtitle": "Опишите стиль — ИИ подберёт идеальные часы.",
  "home.gender": "Пол",
  "home.men": "Мужчины",
  "home.women": "Женщины",
  "home.unisex": "Унисекс",
  "home.style": "Стиль",
  "home.classic": "Классика",
  "home.sport": "Спорт",
  "home.luxury": "Люкс",
  "home.minimal": "Минимализм",
  "home.budget": "Бюджет",
  "home.under5k": "До $5 000",
  "home.budget5k10k": "$5 000 – $10 000",
  "home.budget10kPlus": "$10 000+",
  "home.color": "Цвет",
  "home.silver": "Серебро",
  "home.gold": "Золото",
  "home.black": "Чёрный",
  "home.twoTone": "Двухцветный",
  "home.thoughtsPlaceholder": "Опишите, какие часы ищете",
  "home.findMyWatch": "Подобрать часы",
  "home.loading": "Загрузка…",
  "home.aiError": "Не удалось загрузить рекомендации. Попробуйте позже.",
  "watch.searchPlaceholder": "Поиск...",
  "watch.sortBy": "Сортировка",
  "watch.newest": "Сначала новые",
  "watch.priceLowToHigh": "Цена: по возрастанию",
  "watch.priceHighToLow": "Цена: по убыванию",
  "watch.limitedEditions": "Лимитированные издания",
  "watch.noResultsFor": "Ничего не найдено по запросу",
  "watch.watchNotFound": "Часы не найдены",
  "community.type": "Тип",
  "community.freeBoard": "Свободная доска",
  "community.recommendation": "Рекомендации",
  "community.news": "Новости",
  "community.forBusinessPartnership": "Деловое партнёрство",
  "community.advertiseHere": "Здесь может быть реклама вашего бизнеса...",
  "community.bestSellers": "Бестселлеры",
  "about.tagline": "Timory ( Time + Story ) — Где встречаются время, доверие и элегантность",
  "about.paragraph1": "TIMORY — цифровая платформа, помогающая открывать, изучать и сравнивать часы. Мы объединяем информацию о часах, современные технологии и умные рекомендации, чтобы пользователям было проще находить модели под свой стиль, предпочтения и образ жизни.",
  "about.paragraph2": "Наша цель — создать прозрачную и удобную среду, где энтузиасты часов и обычные пользователи могут получать надёжную информацию без лишней сложности. TIMORY не продаёт часы напрямую. Мы делаем акцент на отобранном контенте и направляем пользователей к официальным брендам и надёжным ритейлерам.",
  "about.paragraph3": "Сочетая данные и искусственный интеллект, TIMORY даёт персональные рекомендации и более умный поиск. Мы считаем, что подбор часов должен быть интуитивным, полезным и приятным.",
  "about.paragraph4": "TIMORY создана командой разработчиков, дизайнеров и цифровых стратегов, увлечённых технологиями, дизайном продукта и инновациями. Мы постоянно улучшаем платформу, чтобы предлагать лучшие возможности, аналитику и опыт для пользователей.",
  "about.whatOurTeamsSay": "ЧТО ГОВОРЯТ НАШИ КОМАНДЫ",
  "about.ctaTitle": "Есть идеи?",
  "about.ctaSubtitle": "Не нашли ответ? Напишите нашей дружелюбной команде в чат.",
  "about.contactUs": "Связаться с нами",
  "filter.findYourWatch": "Найти часы",
  "filter.brand": "Бренд",
  "filter.watchType": "Тип часов",
  "filter.caseSize": "Размер корпуса",
  "filter.dialColor": "Цвет циферблата",
  "filter.material": "Материал",
  "filter.priceRange": "Ценовой диапазон",
  "filter.min": "Мин",
  "filter.max": "Макс",
  "filter.sport": "Спорт",
  "detail.tabDescription": "Описание",
  "detail.tabShoppingInfo": "Информация о покупке",
  "detail.tabReviews": "Отзывы",
  "detail.type": "Тип:",
  "detail.data": "Данные:",
  "detail.madeIn": "Страна:",
  "detail.availability": "Наличие:",
  "detail.dealer": "Дилер:",
  "detail.addToWishlist": "В список желаний",
  "detail.contactDealer": "Связаться с дилером",
  "detail.peopleViewing": "Сейчас просматривают",
  "detail.soldProducts": "Продано {sold} за последние {hours} ч.",
  "detail.back": "Назад",
  "detail.reviewCount": "Отзыв",
  "detail.reviewCountPlural": "Отзывов",
  "detail.noReview": "Нет отзывов...",
  "detail.editReview": "Редактировать отзыв",
  "detail.leaveReview": "Оставить отзыв",
  "detail.postComment": "Отправить",
  "detail.edit": "Изменить",
  "detail.delete": "Удалить",
  "detail.edited": "изменено",
  "detail.messagePlaceholder": "Сообщение...",
  "detail.recommendedProducts": "Рекомендуемые товары",
  "commDetail.loading": "Загрузка...",
  "commDetail.back": "Назад",
  "commDetail.commentCount": "Комментарий",
  "commDetail.commentCountPlural": "Комментариев",
  "commDetail.noComment": "Нет комментариев...",
  "commDetail.editComment": "Редактировать комментарий",
  "commDetail.leaveComment": "Оставить комментарий",
  "commDetail.postComment": "Отправить",
  "commDetail.edit": "Изменить",
  "commDetail.delete": "Удалить",
  "commDetail.messagePlaceholder": "Сообщение",
  "home.fullView": "Полный просмотр",
  "watchStory.1.description": "Alfred Davis and his brother-in-law Hans Wilsdorf founded Wilsdorf and Davis, the company that would eventually become Rolex SA, in London in 1905. Wilsdorf and Davis's main commercial activity at the time involved importing Hermann Aegler's Swiss movements to England and placing...",
  "watchStory.2.description": "The company traces its origins to the mid-19th century, when Polish watchmaker Antoni Patek and his Czech-born Polish business partner Franciszek Czapek formed Patek, Czapek & Cie in Geneva on 1 May 1839 and started...",
  "watchStory.3.description": "After graduating early from a jewelry design course in 1981 in New York City, Jacob Arabo opened a small booth in New York City's Diamond District, where he began designing for jewelry labels and private clients. In 1986, Arabo opened his own company, called 'Diamond Quasar'..",
  "watchStory.4.description": "Richard Mille is a Swiss luxury watch company founded in 2001 by Dominique Guenat and Richard Mille, based in Les Breuleux, Switzerland. The brand specialises in high-priced clockwork watches, which have been criticised by some as ridiculous and unnecessarily extravagant...",
  "watchStory.5.description": "In 1875 Audemars opened his own atelier in his family's farmhouse, dedicated to \"complicated\" ébauches. Six years later, in 1881, he partnered with his friend and fellow watchmaker Edward Auguste Piguet to create Audemars Piguet & Cie...",
  "watchStory.6.description": "In 1848, Louis Brandt founded the company that would become Omega in La Chaux-de-Fonds, Switzerland. He assembled key-wound precision pocket watches from parts supplied by local craftsmen.[13] He sold his watches from Italy to Scandinavia by way of England...",
  "brandStory.1.quote": "Я пытался сочетать буквы алфавита всеми возможными способами. Так у меня получилось сотни названий, но ни одно из них не казалось по‑настоящему правильным. Однажды утром, когда я ехал на верхней палубе конной кареты по Чипсайду в лондонском Сити, некий гений прошептал мне на ухо: «Rolex».",
  "brandStory.1.content1": "Альфред Дэвис и его шурин Ханс Вильсдорф основали компанию Wilsdorf & Davis в Лондоне в 1905 году — именно она позже превратится в Rolex SA. В те годы их бизнес строился на импорте швейцарских механизмов Hermann Aegler и установке их в корпуса, изготовленные компаниями вроде Dennison. Эти первые наручные часы продавались ювелирам, которые размещали на циферблате уже свои логотипы. На внутренних крышках тех корпусов можно найти клеймо «W&D». В 1908 году Вильсдорф зарегистрировал торговую марку Rolex — короткое, легко произносимое название, которое, по его мнению, похоже на звук завода механизма. Тогда же он открыл представительство в Ла‑Шо‑де‑Фон, стремясь создать по‑настоящему международный бренд.",
  "brandStory.1.content2": "Во время Первой мировой войны Rolex выпускала так называемые траншейные часы, завоевывая репутацию надёжного партнёра военных. В 1919 году из‑за высоких налогов на роскошь и пошлин на золото и серебро Вильсдорф перенёс компанию из Великобритании в Женеву, где она получила название Montres Rolex SA. Чтобы наглядно продемонстрировать водонепроницаемость модели Oyster, часы помещали в аквариумы в витринах магазинов. В 1927 году британская пловчиха Мерседес Гляйтце пересекла Ла‑Манш с часами Oyster на шее, став первым амбассадором бренда. В честь этого события Rolex в течение месяца публиковала полноформатную рекламу на первой полосе газеты Daily Mail, превращая технологическое достижение в яркую маркетинговую историю.",
  "brandStory.2.quote": "Великие продукты начинаются с глубокого сочувствия к людям. Я создаю опыт, который ощущается вне времени, интуитивным и по‑настоящему человеческим.",
  "brandStory.2.content1": "История Patek Philippe начинается в середине XIX века. Польский часовщик Антони Патек и его партнёр Францишек Чапек основали в Женеве компанию Patek, Czapek & Cie в 1839 году и занялись производством карманных часов. Со временем из‑за разногласий партнёры разошлись, и фирма была ликвидирована в 1845 году. В том же году Чапек создал новую марку Czapek & Cie, а Патек объединился с французским мастером Адриеном Филиппом, изобретателем безключевого завода. Вместе они основали компанию Patek & Cie, которая в 1851 году была переименована в Patek, Philippe & Cie. В том же году королева Виктория приобрела их ключевые часы‑подвеску на Всемирной выставке в Лондоне — это стало важной вехой в развитии бренда.",
  "brandStory.2.content2": "Позже у королевы Виктории появился ещё один эксклюзивный хронометр Patek Philippe, носившийся как брошь. В 1868 году марка создала первые швейцарские наручные часы для графини Коскович. Особое место в истории занимает модель, известная как «Дочь часовщика»: этот уникальный экземпляр был заказан Адриеном Филиппом и подарен его дочери Луизе на свадьбу. Считается, что именно этот подарок помог обеспечить преемственность бренда и сохранить семейную традицию. Сегодня многие из таких исторических моделей либо находятся в Музее Patek Philippe, либо у частных коллекционеров, но каждая из них остаётся частью большой семейной истории о мастерстве и времени.",
  "brandStory.3.quote": "Каждое решение — это история о будущем. Я забочусь о том, чтобы эта история была ясной, честной и рассчитанной на долгую перспективу.",
  "brandStory.3.content1": "Основатель Jacob & Co Джейкоб Арабо в 1981 году окончил курс ювелирного дизайна в Нью‑Йорке и открыл небольшой стенд в алмазном квартале города. Сначала он создавал украшения для брендов и частных клиентов, а в 1986 году основал собственную компанию Diamond Quasar, а затем и марку Jacob & Co. Необычные, смелые изделия быстро привлекли внимание нью‑йоркской элиты и представителей хип‑хоп‑сцены. Рэпер Notorious B.I.G. дал ему прозвище «Jacob the Jeweler» и познакомил с другими артистами. Вскоре клиентами Арабо стали P. Diddy, Jay‑Z, Drake, 50 Cent, Big Sean и многие другие, а также мировые звёзды — от Мадонны и Рианны до Дэвида и Виктории Бекхэм, Майкла Джордана и Мэрайи Кэри.",
  "brandStory.3.content2": "Закрепив успех в ювелирном деле, Арабо обратился к часовому искусству. В 2002 году он создал коллекцию кварцевых часов Five Time Zone с несколькими часовыми поясами и яркими циферблатами — модель, вдохновлённую жизнью постоянно путешествующих клиентов. Эту линейку носили Наоми Кэмпбелл, Боно, Анджела Бэссетт, Дерек Джитер и другие знаменитости. Позже Jacob & Co представила высокотехнологичные модели с турбийонами и сложными индикациями, включая знаменитую Astronomia с вращающимся небесным куполом и бриллиантом «Jacob Cut». Эти часы превратили бренд в символ эффектных, театральных компликаций, которые носят не просто как инструмент, а как произведение искусства.",
  "brandStory.4.quote": "Инновации — это не шум, а тихие прорывы, которые заставляют сложные вещи казаться простыми.",
  "brandStory.4.content1": "Richard Mille — швейцарская марка люксовых часов, основанная в 2001 году Домиником Гена и Ричардом Милле в посёлке Ле Брольё. Бренд специализируется на чрезвычайно сложных и дорогих механизмах, вдохновляясь технологиями автоспорта и авиации. Сам Ричард Милле начал карьеру в 1970‑х, работая в компании Finhor, а затем руководил часовым направлением в группе Matra. После опыта в ювелирном доме Mauboussin он решил создать собственную марку, где механика и архитектура калибра были бы видны так же явно, как и дизайн корпуса.",
  "brandStory.4.content2": "В конце 1990‑х Милле и Гена разработали концепцию марки в партнёрстве с Montres Valgine и Audemars Piguet. В 2001 году на выставке Baselworld они представили первый турбийон RM 001, ставший манифестом новой эстетики: открытый механизм, инновационные материалы и экстремальная лёгкость. Позже компания создала производство ProArt для изготовления корпусов и деталей, обеспечив себе технологическую независимость. Сотрудничество с топ‑спортсменами и гонщиками привело к появлению часов, выдерживающих колоссальные нагрузки, а сам бренд стал ассоциироваться с формулой «носимый гоночный болид на запястье».",
  "brandStory.5.quote": "Точная инженерия строится на невидимых деталях. Если мы делаем свою работу правильно, пользователь ощущает только лёгкость и естественность.",
  "brandStory.5.content1": "Audemars Piguet была основана в 1875 году в швейцарской долине Валь‑де‑Жу. Жюль‑Луи Одемар специализировался на создании сложных механизмов, а Эдвард‑Огюст Пиге занимался регулировкой и коммерцией. Вместе они создали мануфактуру, прославившуюся минутными репетирами, вечными календарями и хронографами, выполненными вручную. В эпоху, когда массовое производство только набирало обороты, Audemars Piguet сделала ставку на штучное мастерство и сложнейшие компликации, что быстро принесло ей международные награды и признание коллекционеров.",
  "brandStory.5.content2": "В 1970‑е годы, во время «кварцевого кризиса», марка рискнула выпустить стальной спортивный люксовый часы Royal Oak, разработанные Жеральдом Жентой. Восьмигранный безель с винтами и интегрированный браслет перевернули представление о том, как должны выглядеть дорогие часы. Позже бренд сформулировал девиз: «Чтобы нарушать правила, нужно сначала овладеть ими». Сегодня Audemars Piguet по‑прежнему принадлежит семейству Одемар и ограничивает объёмы производства, сохраняя статус независимой мануфактуры с сильной идентичностью и смелым дизайном.",
  "brandStory.6.quote": "Роскошь должна восприниматься лично, а не отстранённо. Я сосредотачиваюсь на пути, на котором человек чувствует себя ведомым, понятым и уважаемым.",
  "brandStory.6.content1": "Луи Брант основал предшественника Omega в 1848 году в Ла‑Шо‑де‑Фон, собирая карманные часы из деталей местных мастеров. Он продавал свои изделия по всей Европе — от Италии до Скандинавии, главным рынком оставалась Великобритания. В 1877 году к нему присоединились сыновья Луи‑Поль и Сезар, и компания получила название Louis Brandt & Fils. В 1894 году братья разработали новую производственную систему с взаимозаменяемыми деталями; калибр, созданный по этой системе, получил имя Omega и принёс марке огромный успех. Вскоре вся компания была переименована в Omega Watch Co.",
  "brandStory.6.content2": "В начале XX века Omega поставляла часы британским военно‑воздушным силам и армии США, а в 1932 году впервые стала официальным хронометристом Олимпийских игр. Наивысшей славы бренд достиг в 1969 году, когда модель Speedmaster оказалась на руке астронавта миссии Apollo 11 и вошла в историю как «лунные часы». Позже Omega вошла в группу SSIH вместе с Tissot, а затем стала частью Swatch Group, пережив период реструктуризации. Сегодня марка остаётся символом точности и надёжности в спорте, космических программах и повседневной жизни, сочетая историческое наследие с современными технологиями.",
  "cs.title": "Центр поддержки",
  "cs.subtitle": "Мы ответим на ваши вопросы",
  "cs.notice": "Уведомления",
  "cs.termsConditions": "Условия использования",
  "cs.privacyPolicy": "Политика конфиденциальности",
  "cs.contactUs": "Связаться с нами",
  "cs.faq": "Частые вопросы",
  "cs.description": "Описание",
  "cs.noticeTitle": "Уведомления",
  "cs.number": "№",
  "cs.titleHeader": "Заголовок",
  "cs.date": "Дата",
  "cs.notice.1.title": "Новые дилеры на Timory",
  "cs.notice.2.title": "Обновлены правила возврата и обмена",
  "cs.notice.3.title": "Предупреждение о мошенничестве",
  "cs.notice.4.title": "График доставки в праздники",
  "cs.notice.5.title": "Новая функция: QuickView",
  "cs.notice.6.title": "Обновление обработки платежей",
  "cs.notice.7.title": "Напоминание о верификации дилеров",
  "cs.notice.8.title": "Задержка доставки (зимний сезон)",
  "cs.notice.9.title": "Плановое техническое обслуживание",
  "cs.notice.10.title": "Запуск сервиса Timory",
  "cs.faqCategory.account": "Аккаунт",
  "cs.faqCategory.order": "Заказ",
  "cs.faqCategory.payment": "Оплата",
  "cs.faqCategory.shipping": "Доставка",
  "cs.faqCategory.returns": "Возврат",
  "cs.faqCategory.dealers": "Дилерам",
  "cs.faqCategory.general": "Общее",
  "cs.faq.account.1.question": "Нужна ли учётная запись для использования TIMORY?",
  "cs.faq.account.1.answer": "Нет. Вы можете просматривать часы без регистрации.",
  "cs.faq.account.2.question": "Какие преимущества даёт регистрация?",
  "cs.faq.account.2.answer": "Учётная запись позволяет сохранять часы, оставлять комментарии и получать персональные рекомендации.",
  "cs.faq.account.3.question": "Как сбросить пароль?",
  "cs.faq.account.3.answer": "Инструкции по сбросу пароля доступны на странице входа.",
  "cs.faq.account.4.question": "Можно ли удалить аккаунт?",
  "cs.faq.account.4.answer": "Да. Запрос на удаление можно оставить на странице «Связаться с нами».",
  "cs.faq.order.1.question": "Можно ли оформить заказ на TIMORY?",
  "cs.faq.order.1.answer": "Нет. TIMORY не обрабатывает заказы и платежи.",
  "cs.faq.order.2.question": "Обрабатывает ли TIMORY платежи?",
  "cs.faq.order.2.answer": "Нет. Все платежи осуществляются продавцами или ритейлерами.",
  "cs.faq.order.3.question": "Придёт ли подтверждение заказа от TIMORY?",
  "cs.faq.order.3.answer": "Нет. Подтверждение отправляет продавец.",
  "cs.faq.order.4.question": "Можно ли отслеживать заказ через TIMORY?",
  "cs.faq.order.4.answer": "Нет. Отслеживание ведётся продавцом или ритейлером.",
  "cs.faq.payment.1.question": "Обрабатывает ли TIMORY платежи?",
  "cs.faq.payment.1.answer": "Нет. TIMORY не обрабатывает платежи.",
  "cs.faq.payment.2.question": "Какие способы оплаты поддерживает TIMORY?",
  "cs.faq.payment.2.answer": "TIMORY не поддерживает оплату напрямую. Платежи обрабатывают продавцы или ритейлеры.",
  "cs.faq.payment.3.question": "Хранит ли TIMORY платёжные данные?",
  "cs.faq.payment.3.answer": "Нет. TIMORY не собирает и не хранит платёжную информацию.",
  "cs.faq.payment.4.question": "Куда обращаться по вопросам оплаты?",
  "cs.faq.payment.4.answer": "Обратитесь к продавцу или ритейлеру, через которого была оплата.",
  "cs.faq.shipping.1.question": "Оказывает ли TIMORY услуги доставки?",
  "cs.faq.shipping.1.answer": "Нет. Доставкой занимается продавец или ритейлер.",
  "cs.faq.shipping.2.question": "Указана ли на TIMORY стоимость доставки?",
  "cs.faq.shipping.2.answer": "Стоимость доставки определяет продавец, она может отличаться.",
  "cs.faq.shipping.3.question": "Можно ли выбрать способ доставки на TIMORY?",
  "cs.faq.shipping.3.answer": "Нет. Варианты доставки выбираются на сайте продавца.",
  "cs.faq.shipping.4.question": "Куда обращаться при задержке доставки?",
  "cs.faq.shipping.4.answer": "По вопросам доставки обращайтесь напрямую к продавцу.",
  "cs.faq.returns.1.question": "Можно ли оформить возврат через TIMORY?",
  "cs.faq.returns.1.answer": "Нет. Возвратами занимается продавец или ритейлер.",
  "cs.faq.returns.2.question": "Осуществляет ли TIMORY возврат средств?",
  "cs.faq.returns.2.answer": "Нет. Условия возврата определяет продавец.",
  "cs.faq.returns.3.question": "Где посмотреть условия возврата?",
  "cs.faq.returns.3.answer": "Условия возврата указаны на сайте продавца.",
  "cs.faq.returns.4.question": "Куда обращаться по вопросам возврата?",
  "cs.faq.returns.4.answer": "Обратитесь к продавцу, у которого была совершена покупка.",
  "cs.faq.dealers.1.question": "Могут ли дилеры размещать часы на TIMORY?",
  "cs.faq.dealers.1.answer": "Размещение осуществляется через отобранных партнёров.",
  "cs.faq.dealers.2.question": "Как дилеру стать партнёром TIMORY?",
  "cs.faq.dealers.2.answer": "Свяжитесь с нами через страницу «Связаться с нами».",
  "cs.faq.dealers.3.question": "Платит ли дилер за участие в TIMORY?",
  "cs.faq.dealers.3.answer": "Условия партнёрства обсуждаются индивидуально.",
  "cs.faq.dealers.4.question": "Продвигает ли TIMORY товары дилеров?",
  "cs.faq.dealers.4.answer": "Возможности продвижения могут быть предусмотрены в партнёрских соглашениях.",
  "cs.faq.general.1.question": "Что такое TIMORY?",
  "cs.faq.general.1.answer": "TIMORY — цифровая платформа для поиска и сравнения часов.",
  "cs.faq.general.2.question": "TIMORY бесплатен?",
  "cs.faq.general.2.answer": "Да. TIMORY бесплатен; платные функции планируются.",
  "cs.faq.general.3.question": "Продаёт ли TIMORY часы напрямую?",
  "cs.faq.general.3.answer": "Нет. TIMORY не продаёт часы.",
  "cs.faq.general.4.question": "Как TIMORY защищает данные пользователей?",
  "cs.faq.general.4.answer": "TIMORY применяет стандартные меры защиты данных.",
  "cs.contactTitle": "Связаться с нами",
  "cs.tellUsMessage": "Напишите нам",
  "cs.yourName": "Ваше имя",
  "cs.yourEmail": "Email",
  "cs.subject": "Тема",
  "cs.yourMessage": "Сообщение",
  "cs.fullNamePlaceholder": "Полное имя...",
  "cs.emailPlaceholder": "Адрес email...",
  "cs.subjectPlaceholder": "Тема...",
  "cs.messagePlaceholder": "Сообщение...",
  "cs.sendMessage": "Отправить",
  "cs.contactInfoTitle": "Связаться с нами",
  "cs.contactInfoText": "Мы на связи. Если у вас есть вопросы, отзывы или предложения по платформе TIMORY, напишите нам. Заполните форму ниже — мы рассмотрим обращение и ответим как можно скорее. Спасибо, что пользуетесь TIMORY.",
  "cs.address": "Адрес:",
  "cs.phone": "Телефон:",
  "cs.emailLabel": "Email:",
  "cs.faqTitle": "Частые вопросы"
}
